/* NSTextField (Access Control List (ACL)) : <title:Access Control List (ACL)> (oid:3690) */
"Access Control List (ACL)" = "Access Control List (ACL)";

/* NSTabViewItem : <title:Amazon S3> (oid:391) */
"Amazon S3" = "Amazon S3";

/* NSTextField (Analytics) : <title:Analytics> (oid:5198) */
"Analytics" = "Analytics";

/* NSButton (Apply changes recursively) : <title:Apply changes recursively> (oid:179) */
"Apply changes recursively" = "Uveljavi spremembe rekurzivno";

/* NSTextField (Authenticated URL) : <title:Authenticated URL> (oid:3688) */
"Authenticated URL" = "Authenticated URL";

/* NSButton (Bucket Access Logging) : <title:Bucket Access Logging> (oid:283) */
"Bucket Access Logging" = "Beleženje dostopa do vedra";

/* NSButton (Bucket Versioning) : <title:Bucket Versioning> (oid:1565) */
"Bucket Versioning" = "Različice veder";

/* NSTextField (CNAME) : <title:CNAME> (oid:208) */
"CNAME" = "CNAME";

/* NSButton (Calculate) : <title:Calculate> (oid:156) */
"Calculate" = "Izračunaj";

/* NSTextField (Checksum) : <title:Checksum> (oid:793) */
"Checksum" = "Kontrolna vsota";

/* NSTextField (Created) : <title:Created> (oid:3171) */
"Created" = "Ustvarjeno";

/* NSButton (Delete files) : <title:Delete files> (oid:5448) */
"Delete files" = "Delete files";

/* NSTextField (Delivery Method) : <title:Delivery Method> (oid:617) */
"Delivery Method" = "Način dostave";

/* NSTabViewItem : <title:Distribution (CDN)> (oid:389) */
"Distribution (CDN)" = "Distribucija (CDN)";

/* NSButton (Distribution Access Logging) : <title:Distribution Access Logging> (oid:262) */
"Distribution Access Logging" = "Omogoči beleženje dostopa";

/* NSTextField (Encryption) : <title:Encryption> (oid:4886) */
"Encryption" = "Šifriranje";

/* NSButton (Execute) : <title:Execute> (oid:178) */
"Execute" = "Izvajanje";

/* NSTabViewItem : <title:General> (oid:385) */
"General" = "Splošno";

/* NSTableColumn : <title:Grantee> (oid:3730) */
"Grantee" = "Podpiranec";

/* NSTextField (Group) : <title:Group> (oid:168) */
"Group" = "Skupina";

/* NSTextField (Headers) : <title:Headers> (oid:864) */
"Headers" = "Glave";

/* NSTextField (Index File) : <title:Index File> (oid:3419) */
"Index File" = "Privzeta korenska datoteka";

/* NSPanel (Info) : <title:Info> (oid:21) */
"Info" = "Informacije";

/* NSButton (Invalidate) : <title:Invalidate> (oid:4098) */
"Invalidate" = "Razveljavi";

/* NSTextField (Invalidation) : <title:Invalidation> (oid:4094) */
"Invalidation" = "Razveljavitev";

/* NSTextField (Kind) : <title:Kind> (oid:61) */
"Kind" = "Vrsta";

/* NSTextField (Lifecycle) : <title:Lifecycle> (oid:5434) */
"Lifecycle" = "Lifecycle";

/* NSTextField (Location) : <title:Location> (oid:313) */
"Location" = "Lokacija";

/* NSTextField (Logging) : <title:Logging> (oid:4661) */
"Logging" = "Beleženje";

/* NSMenu : <title:Metadata> (oid:3723) */
"Metadata" = "Metapodatki";

/* NSTextField (Modified) : <title:Modified> (oid:59) */
"Modified" = "Spremenjeno";

/* NSButton (Multi-Factor Authentication (MFA) Delete) : <title:Multi-Factor Authentication (MFA) Delete> (oid:1639) */
"Multi-Factor Authentication (MFA) Delete" = "Izbriši multifaktorsko avtentifikacijo (MFA)";

/* NSTableColumn : <title:Name> (oid:860) */
"Name" = "Ime";

/* NSTextField (Open the URL to setup log analytics with Qloudstat.) : <title:Open the URL to setup log analytics with Qloudstat.> (oid:5214) */
"Open the URL to setup log analytics with Qloudstat." = "Open the URL to setup log analytics with Qloudstat.";

/* NSTextField (Origin) : <title:Origin> (oid:4370) */
"Origin" = "Izvor";

/* NSMenu : <title:OtherViews> (oid:5445) */
"OtherViews" = "DrugiPogledi";

/* NSTextField (Others) : <title:Others> (oid:169) */
"Others" = "Drugi";

/* NSTextField (Owner) : <title:Owner> (oid:167) */
"Owner" = "Lastnik";

/* NSTableColumn : <title:Permission> (oid:3729) */
"Permission" = "Dovoljenje";

/* NSTabViewItem : <title:Permissions> (oid:3745) */
"Permissions" = "Dovoljenja";

/* NSButton (Read) : <title:Read> (oid:172) */
"Read" = "Branje";

/* NSButton (Read Access for Qloudstat) : <title:Read Access for Qloudstat> (oid:5202) */
"Read Access for Qloudstat" = "Read Access for Qloudstat";

/* NSTextField (Remove selected files from distribution cache.) : <title:Remove selected files from distribution cache.> (oid:4559) */
"Remove selected files from distribution cache." = "Odstrani označene datoteke iz distribucijskega predpomnilnika";

/* NSButton (Server Side Encryption) : <title:Server Side Encryption> (oid:4992) */
"Server Side Encryption" = "Šifriranje na strežniku";

/* NSTextField (Signed URL) : <title:Signed URL> (oid:299) */
"Signed URL" = "Javni URL";

/* NSTextField (Size) : <title:Size> (oid:57) */
"Size" = "Velikost";

/* NSTextField (Status) : <title:Status> (oid:734) */
"Status" = "Stanje";

/* NSTextField (Storage Class) : <title:Storage Class> (oid:1128) */
"Storage Class" = "Razred skladiščenja";

/* NSTextField (Torrent URL) : <title:Torrent URL> (oid:300) */
"Torrent URL" = "URL torrent datoteke";

/* NSButton (Transition to Glacier) : <title:Transition to Glacier> (oid:5446) */
"Transition to Glacier" = "Transition to Glacier";

/* NSTextField (UNIX Permissions) : <title:UNIX Permissions> (oid:2556) */
"UNIX Permissions" = "UNIX dovoljenja";

/* NSTableColumn : <title:Value> (oid:861) */
"Value" = "Vrednost";

/* NSTextField (Versioning) : <title:Versioning> (oid:4668) */
"Versioning" = "Shranjevanje različic";

/* NSTextField (Web URL) : <title:Web URL> (oid:251) */
"Web URL" = "Spletni URL";

/* NSTextField (Where) : <title:Where> (oid:213) */
"Where" = "Kje";

/* NSButton (Write) : <title:Write> (oid:175) */
"Write" = "Pisanje";

/* NSTextField (Write access logs to selected container.) : <title:Write access logs to selected container.> (oid:4672) */
"Write access logs to selected container." = "Zabeleži dostope v izbrani vsebnik.";

/* NSTextField (You can view all revisions of a file in the browser by choosing View → Show Hidden Files.) : <title:You can view all revisions of a file in the browser by choosing View → Show Hidden Files.> (oid:2636) */
"You can view all revisions of a file in the browser by choosing View → Show Hidden Files." = "Lahko si ogledate vse različice datoteke v brskalniku z izbiro Pogled → Pokaži skrite datoteke";

